info = """👋 Вас приветствует Todoist бот 👋

✅ С моей помощью Вы сможете создавать, удалять и редактировать задачи в своем Todoist, а также управлять проектами.

📝 Как пользоваться ботом?
Вы можете использовать либо кнопочный интерфейс для навигации, либо задать запрос напрямую, например: 
«Создай задачу «Домашнее задание» до завтра 19:00» и другие. Искусственный интеллект сразу же поймет Ваш запрос.

Удачи 🌟"""

api_request = """🔑 Введите Ваш API-токен от Todoist

Скопировать свой API-токен можно:
1. в разделе *Настройки -> Интеграции -> Для разработчиков*
2. по ссылке https://app.todoist.com/app/settings/integrations/developer
"""
